[A_Item.Shield_Booster_PotOGold:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="[-Skill] Money [-Skill] Giving you speaking ability."

[A_Item.Shield_Chimera:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="[Health] [-Health] Raise maximum health.]."

[A_Item.Shield_Chimera_05_Legendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="[Health] [-Health] Raise maximum health.]."

[A_Item.Shield_Roid:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="At the end of the attack, this ability deals damage to the robot.]."

[A_Item.Shield_Roid_05_Legendary:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="At the end of the attack, this ability deals damage to the robot.]."

[A_Item.Shield_Roid_05_ThresherRaid:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Release [Fire] Fire [-Fire] [Skill] Ring [-Skill] Continue to the end.."

[A_Item.Shield_Roid_05_ThresherRaid:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="You must reload from [Skill] nobs[-master].]."

[A_Item.Shield_Roid_05_ThresherRaid:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="At the end of the attack, this ability deals damage to the robot.]."

[A_Item.Shield_Roid_LoveThumper:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="At the end of the attack, this ability deals damage to the robot.]."

[A_Item.Shield_Roid_Order:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="At the end of the attack, this ability deals damage to the robot.]."

[A_Item.Shield_Spike_Corrosive:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="[Caustic] Caustic [-Caustic] [Skill] Points damage nearby attackers.."

[A_Item.Shield_Spike_Fire:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Melee Attack [Burn] [- Stab] [Skill] Stab Damage [-Production]."

[A_Item.Shield_Spike_Shock:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="[Stun [-Surprise] [Skill] Maximum Damage [-Skill] Can stun an enemy.."

[A_Item.Shield_Spike_Shock:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="[Shock]Shock[-Shock] [Skill] Causes Spike [-Skill] Damages the attacker."

[A_Item.Shield_Standard_05_Legendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="exposure to explosives [-explosives] loss of protection when destroyed;."

[Accessory.Accessory5_Chimera:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Split incorrect objects [-mrit] according to the type of the last object found."

[Accessory.Accessory5_ChimeraLegendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Split incorrect objects [-mrit] according to the type of the last object found."

[Accessory.Accessory5_ChimeraLegendary:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="[Ability] Restores health when activated.. Damage Shield [Skill] Increases health exponentially [-Skill].]."

[Accessory.Title_Absorption03_Aequitas:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="[Dexterity] +10% Stamina [-Skill] [Skill] Fight for Life [-Skill] [Skill] Akitas [-Skill] or [Skill] Veritas [-Skill] Armor."

[Capacitor.Capacitor5_Maliwan_CorrosiveRes:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="[Rust] destructive disease..[-Jealousy]"

[Capacitor.Capacitor5_Maliwan_ShockRes:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="[Change] Provides resistance to electrical damage..[-Goat]."

[Capacitor.Capacitor5_Maliwan_ShockRes_Legendary:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="[catalyst] provides resistance to electrical loss..[-Behind the scenes]"

[Capacitor.Capacitor6_Torgue_ExplosiveRes:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="[Burst] Reduces burst damage..[-cannon]"

[Pickups.ShieldBooster_Pickup_Legendary:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Call Three Rise [Shock] Shock [-Shock]."

[Pickups.ShieldBooster_Pickup_Legendary:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="...All the foxes stood up."

[Titles.Title_Absorption02_1340:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="If you can't beat it, join it.."

[Titles.Title_Chimera04_ChimeraShieldLegendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Stand by yourself for an impossible defense.."

[Titles.Title_ExplosiveNova02_DeadlyBloom:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="What do you mean?... In the conceptual sense?"

[Titles.Title_Juggernaut04_JuggernautLegendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The rabbit wins."

[Titles.Title_Juggernaut04_JuggernautLegendary:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="[[Ability] Reduces movement speed when Agility is activated.]."

[Titles.Title_Juggernaut04_JuggernautLegendary:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="[[Skill] Drawing [-Skill] [Skill] Increase movement speed [-Skill]]."

[Titles.Title_Roid02_RoidShieldLegendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="It will leave an impression."

[Titles.Title_Roid03_ThresherRaid:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="His skin is as hard as a pencil..."

[Titles.Title_Roid05_Order:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="[Skill] If you have the [-Skill] command, whatever damage you take, it heals you [-Health].]."
